package work.nityc_nyuta.mockline

class ConfigurationDataClass{
    val serverAddress = "https://7b812528.ngrok.io"
    val nopoiKashi =
            "わくわくてくてく どこへ行くの" +
            "なんとかなるさと上向いて" +
            "できるよきっとね キミとなら" +
            "できる？ できない？ できる？ やっちゃおう！" +
            "自分のチカラ 小さい ノーノー！" +
            "チリ積モですよ あきらめなければ" +
            "努力はそんなに実らない" +
            "でもちょっぴりいいことありそう（あるよ）" +
            "世界へいわだご近所訪問" +
            "友達規模がじりじり広くなる" +
            "毎日あいさつだいじです" +
            "またわいわい元気になれそう（なるね）"
}